export const data = [

    {
        id: 1,
        name: "ЛЕСНОЙ ОРЕХ В ШОКОЛАДЕ С МОЛОТЫМ КОФЕ КАПУЧИНО",
        description: "Цельный лесной орех в нежном белом шоколаде с добавлением молотого кофе. Сочетание орехов и шоколада дополнено вкусом капучино.",
        image: "https://madeo.ru/netcat_files/multifile/3848/28158/cappu_m.jpg",
    },
    {
        id: 2,
        name: "КОФЕ В ШОКОЛАДЕ MADEO IRISH CREAM",
        description: "Кофе в шоколаде со вкусом знаменитого ирландского крема. В одной упаковке 25 г кофейных зерен в шоколаде. Маленькое кофейное зернышко, похожее на косточку вишни, окутано нежным бельгийским шоколадом, который тает во рту и нежно смягчает насыщенный и крепкий вкус арабики. ",
        image: "https://madeo.ru/netcat_files/multifile/3848/21322/irish_white.jpg",
    },

    {
        id: 3,
        name: "ВОЗДУШНЫЙ РИС В ШОКОЛАДЕ АССОРТИ",
        description: "Хрустящие рисовые шарики в шоколаде - вкусное лакомство для детей и взрослых! Сочетание нежнейшего шоколада и хрустящего воздушного риса никого не оставит равнодушным. Представляем ассорти вкусов: вишня, тирамису, малина, лайм и мята. Продукт также подходит для украшения тортов, пирожных и других кондитерских изделий.",
        image: "https://madeo.ru/netcat_files/multifile/3848/32660/rice_ass.jpg",
    },

    {
        id: 4,
        name: "ЛЕСНОЙ ОРЕХ В ШОКОЛАДЕ С МОЛОТЫМ КОФЕ БЕЙЛИС",
        description: "Цельный лесной орех в нежном белом шоколаде с добавлением молотого кофе и нежным вкусом ликёра Бейлис.",
        image: "https://madeo.ru/netcat_files/multifile/3848/28124/baileys_m.jpg" ,
    },
]