export const data = [

    {
        id: 1,
        name: "БРАЗИЛИЯ САНТОС",
        description: "Кофе Бразилия Сантос – самый популярный в стране сорт, экспортируемый во все страны мира. Напиток с классическим вкусом, насыщенный и крепкий. В аромате - шоколадные оттенки, вкус - бархатный, с нотками миндаля и какао. Этот кофе подходит для приготовления эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/322/Santos.jpg",
        facts: "Оттенок вкуса: какао, миндаль",
        showMore: false
    },
    {
        id: 2,
        name: "КОЛУМБИЯ EXCELSO",
        description: "Климатические условия в Колумбии идеальны для выращивания кофе: этот сорт произрастает на высоте от 1000 до 1900 метров над уровнем моря. Уила — один из традиционных кофейных департаментов Колумбии на востоке страны. Множество горных склонов, большая высота произрастания в сочетании с почвой, насыщенной осадочными и вулканическими породами, делают кофе из этого региона таким ярким и узнаваемым. В чашке - насыщенный кофе с ароматом лесных ягод и сухофруктов и классическим шоколадным вкусом. Отличный выбор для эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/30577/Colombia_exel.jpg",
        facts: "Аромат: ягоды, сухофрукты",
        showMore: false
    },

    {
        id: 3,
        name: "МЕКСИКА CHIAPAS",
        description: "Мексика Chiapas — один из самых известных и популярных кофейных сортов. Он поступает из региона Хальтенанго, штата Чьяпас, расположенного на юге Мексики. Чьяпас считается одним из лучших регионов-производителей кофе в Мексике за счет климата: здесь он влажный, но при этом теплые обильные дожди поддерживают вулканическую почву увлажненной, что идеально подходит для выращивания кофе. Этот сорт обладает обволакивающим вкусом с нотами молочного шоколада, ореховой пасты и сухофруктов. Мексика Чьяпас — очень сбалансированный кофе, достаточно плотный и спокойный, отлично подходит для приготовления эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/30574/Chiapas_pack.jpg",
        facts: "Доминанта: молочный шоколад, орехи",
        showMore: false
    },

    {
        id: 4,
        name: "НИКАРАГУА ROYAL",
        description: "Кофе Никарагуа Royal обладает выразительным букетом, ярким, терпким ароматом и мягким полным вкусом с ореховыми тонами. Напиток насыщенный, с приятной фруктовой кислинкой и долгим, обволакивающим кофейным послевкусием.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1251_kofe-nikaragua-royal.jpg" ,
        facts: "Оттенок вкуса: фрукты, орехи",
        showMore: false
    },

    {
        id: 5,
        name: "ИНДОНЕЗИЯ СУМАТРА MANDHELING",
        description: "Индонезийский сорт высокогорной арабики с острова Суматра. Обладает богатым, насыщенным вкусом, напоминающим кленовый сироп с ярко выраженной горчинкой, обволакивающим нежным ореховым ароматом с дымком. Напиток крепкий, с оригинальным пикантным хлебным вкусом с пряными оттенками.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1091_kofe-indoneziya-sumatra-mandheling.jpg",
        facts: "Доминанта: табачный",
        showMore: false
    },
    {
        id: 6,
        name: "КУБА SERRANO SUPERRIOR",
        description: "Куба — настоящий рай для выращивания кофе. Именно здесь благодаря климату и плодородному составу почвы рождается кофе со знаменитыми табачными оттенками во вкусе. Кубинский кофе Serrano обладает терпким и насыщенным вкусом с легкими тонами дыма и табачного листа. Кубинский кофе отличается необыкновенным сладковатым ароматом и долгим пряным послевкусием. Serrano в переводе с испанского означает горный, а слово superrior указывает на высшее качество урожая. Правительство Кубы заинтересовано в максимальном экспорте кофе и поэтому контролирует процесс выращивания, обработки и вывоз из страны только лучшего урожая. По сути кофе — это основная статья дохода Кубы. Каждый фермер этой страны стремится продать свой кофе на внешний рынок и поэтому урожай доводится до идеального. Сорт кофе Куба Serrano — один из самых качественных сортов кубинской арабики и мы рады представить его всем ценителем этого легендарного кофе.",
        image: "https://madeo.ru/netcat_files/multifile/3848/1849/kofe_kuba_serrano_superrior.jpg",
        facts: "Оттенок вкуса: арахис, карамель, табак",
        showMore: false
    },

]