export const data = [

    {
        id: 1,
        name: "БРАЗИЛИЯ САНТОС",
        country:"Америка",
        region: "America",
        description: "Кофе Бразилия Сантос – самый популярный в стране сорт, экспортируемый во все страны мира. Напиток с классическим вкусом, насыщенный и крепкий. В аромате - шоколадные оттенки, вкус - бархатный, с нотками миндаля и какао. Этот кофе подходит для приготовления эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/322/Santos.jpg",
        facts: "Оттенок вкуса: какао, миндаль",
        showMore: false
    },
    {
        id: 2,
        name: "КОЛУМБИЯ EXCELSO",
        country:"Америка",
        region: "America",
        description: "Климатические условия в Колумбии идеальны для выращивания кофе: этот сорт произрастает на высоте от 1000 до 1900 метров над уровнем моря. Уила — один из традиционных кофейных департаментов Колумбии на востоке страны. Множество горных склонов, большая высота произрастания в сочетании с почвой, насыщенной осадочными и вулканическими породами, делают кофе из этого региона таким ярким и узнаваемым. В чашке - насыщенный кофе с ароматом лесных ягод и сухофруктов и классическим шоколадным вкусом. Отличный выбор для эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/30577/Colombia_exel.jpg",
        facts: "Аромат: ягоды, сухофрукты",
        showMore: false
    },

    {
        id: 3,
        name: "МЕКСИКА CHIAPAS",
        country:"Америка",
        region: "America",
        description: "Мексика Chiapas — один из самых известных и популярных кофейных сортов. Он поступает из региона Хальтенанго, штата Чьяпас, расположенного на юге Мексики. Чьяпас считается одним из лучших регионов-производителей кофе в Мексике за счет климата: здесь он влажный, но при этом теплые обильные дожди поддерживают вулканическую почву увлажненной, что идеально подходит для выращивания кофе. Этот сорт обладает обволакивающим вкусом с нотами молочного шоколада, ореховой пасты и сухофруктов. Мексика Чьяпас — очень сбалансированный кофе, достаточно плотный и спокойный, отлично подходит для приготовления эспрессо.",
        image: "https://madeo.ru/netcat_files/multifile/3848/30574/Chiapas_pack.jpg",
        facts: "Доминанта: молочный шоколад, орехи",
        showMore: false
    },

    {
        id: 4,
        name: "НИКАРАГУА ROYAL",
        region: "Africa",
        country:"Африка",
        description: "Кофе Никарагуа Royal обладает выразительным букетом, ярким, терпким ароматом и мягким полным вкусом с ореховыми тонами. Напиток насыщенный, с приятной фруктовой кислинкой и долгим, обволакивающим кофейным послевкусием.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1251_kofe-nikaragua-royal.jpg" ,
        facts: "Оттенок вкуса: фрукты, орехи",
        showMore: false
    },

    {
        id: 5,
        name: "ИНДОНЕЗИЯ СУМАТРА MANDHELING",
        region: "Asia",
        country: "Азия и Океания",
        description: "Индонезийский сорт высокогорной арабики с острова Суматра. Обладает богатым, насыщенным вкусом, напоминающим кленовый сироп с ярко выраженной горчинкой, обволакивающим нежным ореховым ароматом с дымком. Напиток крепкий, с оригинальным пикантным хлебным вкусом с пряными оттенками.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1091_kofe-indoneziya-sumatra-mandheling.jpg",
        facts: "Доминанта: табачный",
        showMore: false
    },
    {
        id: 6,
        name: "КУБА SERRANO SUPERRIOR",
        country:"Америка",
        region: "America",
        description: "Куба — настоящий рай для выращивания кофе. Именно здесь благодаря климату и плодородному составу почвы рождается кофе со знаменитыми табачными оттенками во вкусе. Кубинский кофе Serrano обладает терпким и насыщенным вкусом с легкими тонами дыма и табачного листа. Кубинский кофе отличается необыкновенным сладковатым ароматом и долгим пряным послевкусием. Serrano в переводе с испанского означает горный, а слово superrior указывает на высшее качество урожая. Правительство Кубы заинтересовано в максимальном экспорте кофе и поэтому контролирует процесс выращивания, обработки и вывоз из страны только лучшего урожая. По сути кофе — это основная статья дохода Кубы. Каждый фермер этой страны стремится продать свой кофе на внешний рынок и поэтому урожай доводится до идеального. Сорт кофе Куба Serrano — один из самых качественных сортов кубинской арабики и мы рады представить его всем ценителем этого легендарного кофе.",
        image: "https://madeo.ru/netcat_files/multifile/3848/1849/kofe_kuba_serrano_superrior.jpg",
        facts: "Оттенок вкуса: арахис, карамель, табак",
        showMore: false
    },

    {
        id: 7,
        name: "ЭФИОПИЯ СИДАМО",
        region: "Africa",
        country:"Африка",
        description: "Арабика из южной части Эфиопии. Аромат яркий и насыщенный с тонами косточковых фруктов, шоколада. Напиток густой, плотный, насыщенный. Индивидуальный вкус с фруктовым и шоколадным оттенками и пикантный фруктовый аромат. Кислинка легкая, ненавязчивая винно-фруктовая. Послевкусие длительное, бархатистое с тонами специй и горького шоколада.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1340_kofe-jefiopiya-sidamo.jpg",
        facts: "Оттенок вкуса: вино, фрукты, тёмный шоколад",
        showMore: false
    },

    {
        id: 8,
        name: "КЕНИЯ SAMBURU AA",
        region: "Africa",
        country:"Африка",
        description: "Кофе Кения Samburu AA — кенийская 100% арабика высшей категории. Зёрна кофе отборные и крупные в соответствии с местной классификацией AA (стандарт, который указывает на качество и размер арабики), действующей только на территории некоторых африканских стран. Кофе Кения АА обладает бархатной горчинкой тёмного шоколада и оттенками пряностей во вкусе. Яркий африканский характер сорта подчёркивается фруктовыми нотками и оттенками тёмного винограда. Отлично подойдёт для приготовления во френч-прессе и турке, а так же по-особому раскроется при любом альтернативном способе заваривания.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1135_kofe-keniya-aa.jpg",
        facts: "Оттенок вкуса: виноград, тёмный шоколад",
        showMore: false
    },

    {
        id: 9,
        name: "КОНГО KIVU ILUNGA",
        region: "Africa",
        country:"Африка",
        description: "Демократическая Республика Конго является второй по величине страной в Африке. Тропический климат, плодородная почва и обилие осадков обеспечивают идеальные условия для выращивания как арабики, так и робусты. Арабика произрастает в основном в высокогорных районах восточной части Конго на высоте более 1500 метров над уровнем моря. Робуста производится в основном на северо-востоке Конго.",
        image: "https://madeo.ru/netcat_files/multifile/3848/30599/Kongo.jpg",
        facts: "Оттенок вкуса: красное яблоко, орехи, какао",
        showMore: false
    },

    {
        id: 10,
        name: "ЙЕМЕН MOCCO MATARI",
        region: "Africa",
        country:"Африка",
        description: "Йеменский кофе традиционно выращивается на орошаемых террасных плантациях и возделывается способом, имеющим многовековую историю. Знатоки отличают кофейные зерна кофе Йемен Мокко Матари от других сортов по неровной форме. Это первый сорт кофе, завезенный в Россию. Именно его пили российские и европейские монархи. Отсюда происходит и его второе название — «Кофе Лордов». Вкус кофе Йемен Мокко Матари необычайно богат и ярок. Он обладает приятным винно-фруктовым оттенком, индивидуальным вкусом с оттенками чернослива и знаменитым шоколадным послевкусием. Из этого сорта получается густой плотный напиток. Свежая фруктовая кислинка придает сорту кофе Йемен пикантный вкус. Кофе Йемен Мокко является прямым потомком и аналогом знаменитого сорта Эфиопия Харар, которого, к сожалению, уже давно нет в ассортименте. Вкус йеменского кофе насыщен сочными нотками сухофруктов, восхищает томным и бархатным вкусом.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1111_kofe-jemen-mocco-mokko-sanani.jpg",
        facts: "Оттенок вкуса: чернослив, шоколад, вино, сухофрукты, солод",
        showMore: false
    },

    {
        id: 11,
        name: "КОСТА-РИКА LA LUISA",
        country:"Америка",
        region: "America",
        description: "Кофе Коста-Рика La Luisa обладает насыщенным, горьковато-вяжущим, терпким вкусом с шоколадным привкусом. Характеризуется балансом мягких пряных вкусов и ароматов, умеренной консистенцией и нежными ягодными оттенками. La Luisa — плантация, которую компания MADEO выбрала за высокое качество сбора и обработки урожая и идеальные вкусовые характеристики кофе.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1159_kofe-kosta-rika-la-luisa.jpg",
        facts: "Оттенок вкуса: шоколад, пряности, лесные ягоды, красное вино",
        showMore: false
    },

    {
        id: 12,
        name: "ДОМИНИКАНА САНТО-ДОМИНГО BARAHONA",
        country:"Америка",
        region: "America",
        description: "Кофейные плантации сорта Санто-Доминго Barahona расположены на юго-востоке острова Гаити. Он отличается некрупным зерном, но вместе с тем великолепным мягким и насыщенным настоем. Кофе Санто-Доминго Barahona отличается великолепным вкусом с фруктовыми оттенками — яблока и винограда. Приготовленный кофе восхищает своей густой консистенцией, насыщенностью, терпким, душистым ароматом и умеренной кислотностью. По своим качествам и вкусовым характеристикам он близок к знаменитому ямайскому кофе Blue Mountain.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1275_kofe-santo-domingo-barahona.jpg",
        facts: "Оттенок вкуса: яблоко, виноград",
        showMore: false
    },

    {
        id: 13,
        name: "ПЕРУ CHANCHAMAYO",
        country:"Америка",
        region: "America",
        description: "Выращивается на высокогорных экологически чистых плантациях долины Чанчамайо. Признан лучшим в мире на состоявшейся в Анахейме (США) 22-й ярмарке Американской ассоциации спешиэлити кофе (Speciality Coffee Association of America, 2010). Сорт кофе Перу Chanchamayo обладает очень нежным, мягким сладковатым вкусом с оттенками фундука, яркой насыщенностью и приятным интенсивным ароматом.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1267_kofe-peru-chanchamayo.jpg",
        facts: "Оттенок вкуса: фундук, мякоть персика",
        showMore: false
    },

    {
        id: 14,
        name: "МАРАГОДЖИП ГВАТЕМАЛА",
        region: "Asia",
        country: "Азия и Океания",
        description: "Кофе Марагоджип Гватемала с богатым букетом фруктовых и цветочных оттенков. Крупные зерна гватемальской арабики отличаются природно-пониженным содержанием кофеина. Во вкусе лёгкие острые нотки, тона корицы и сладкой выпечки. Природно-пониженное содержание кофеина: примерно 0,8 %. Полезен от природы",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1191_kofe-maragodzhip-gvatemala.jpg",
        facts: "Оттенок вкуса: фрукты, цветочные нотки, корица, сладкая выпечка",
        showMore: false
    },

    {
        id: 15,
        name: "ВЬЕТНАМ DALAT",
        region: "Asia",
        country: "Азия и Океания",
        description: "Кофе MADEO Вьетнам Dalat — вьетнамская арабика с высокогорной плантации знаменитой провинции Далат. Высота произрастания этого кофе составляет приблизительно 1500 метров над уровнем моря. Это солидный показатель для арабики. В нашем магазине только высокогорный кофе, и любители вьетнамской арабики оценят жаркую притягательность именно этого сорта. Мы выбрали тот Далат, который любите вы: строгий, яркий, насыщенный. При заваривании вьетнамского кофе получается очень крепкий и насыщенный напиток. Вкус исполнен в хлебных тонах, в аромате строгие оттенки перца и горького шоколада. Для заваривания вьетнамской арабики рекомендуем использовать перечисленные ниже способы, а так же специальный вьетнамский пресс-фильтр.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1002_kofe-vetnam-dalat.jpg",
        facts: "Оттенок вкуса: горький шоколад, табак, специи",
        showMore: false
    },

    {
        id: 16,
        name: "ПАПУА-НОВАЯ ГВИНЕЯ SIGRI",
        region: "Asia",
        region: "Азия и Океания",
        description: "Плантация Сигри (Sigri) расположена на западной возвышенности острова Новая Гвинея на высоте более 1600 метров над уровнем моря. Растения расположены в наилучшей для произрастания климатической зоне. Кофе Папуа-Новая Гвинея соединил в себе хорошую консистенцию и нежный сладкий вкус с оттенками патоки и карамели, смородины и винограда. Обладает превосходным индивидуальным ароматом, какого нет ни у одного другого сорта на всём Кофейном Поясе Земли.",
        image: "https://madeo.ru/netcat_files/multifile/mshop_cofe/kofe_1259_kofe-papua-novaya-gvineya-sigri.jpg",
        facts: "Оттенок вкуса: патока, ром",
        showMore: false
    },

]